[
    {
        "id": "1",
        "title": "次世代AIモデルがエネルギー効率を50%向上",
        "summary": "最新の深層学習アーキテクチャは、従来よりも50%少ない計算リソースで、同等の性能を発揮することが判明しました。これによりデータセンターの電力消費削減が期待されます。",
        "content": "研究チームが発表した新しい「EcoNeural」アーキテクチャは、スパース・アクティベーションと呼ばれる技術を高度に応用しています。これにより、ニューラルネットワークの推論時に必要な計算量を大幅に削減しつつ、精度を維持することに成功しました。\n\n現在、世界中のデータセンターが消費する電力は急増しており、環境への負荷が課題となっています。この新技術が実用化されれば、生成AIの運用コストが下がるだけでなく、持続可能なテック産業の実現に向けた大きな一歩となります。\n\nまた、このモデルは小規模なエッジデバイスでも動作するように設計されており、スマートフォンやIoT機器での高度なAI機能利用を加速させる可能性を秘めています。",
        "imageUrl": "https://images.unsplash.com/photo-1677442136019-21780ecad995?auto=format&fit=crop&q=80&w=800",
        "category": "Technology",
        "source": "TechCrunch",
        "publishedAt": "2026-01-20",
        "tag": "AI"
    },
    {
        "id": "2",
        "title": "火星有人探査計画、初の着陸地点が決定",
        "summary": "2030年代に予定されている有人火星ミッションの着陸候補地として、地下氷が豊富とされる「エリシウム平原」が選定されました。",
        "content": "NASAとSpaceXの合同チームは、数年にわたる衛星データの解析に基づき、エリシウム平原を着陸地点に決定しました。この場所が選ばれた最大の理由は、地表付近に大量の氷が存在する可能性が高い点です。\n\n氷は飲料水としてだけでなく、電気分解によって酸素とロケット燃料（水素）を現地調達するために不可欠です。「Live off the land（現地調達）」戦略が、長期滞在の鍵となります。\n\nまた、エリシウム平原は比較的低地に位置しており、大気が（火星基準では）厚いため、着陸時のパラシュートの効きが良いという技術的な利点もあります。最初の着陸船には、居住モジュールと自律型の採掘ロボットが搭載される予定です。",
        "imageUrl": "https://images.unsplash.com/photo-1614728894747-a83421e2b9c9?auto=format&fit=crop&q=80&w=800",
        "category": "Science",
        "source": "Nature",
        "publishedAt": "2026-01-19",
        "tag": "宇宙"
    },
    {
        "id": "3",
        "title": "2026年、グローバル企業の7割が「週休3日制」を試験導入",
        "summary": "生産性の向上と従業員のメンタルケアを目的に、世界的な週休3日制へのシフトが加速しています。最新の調査結果を解説。",
        "content": "世界経済フォーラムの最新レポートによると、主要20カ国の企業の約70%が、2026年中に何らかの形で週休3日制を試行することが分かりました。これは、パンデミック以降のリモートワーク定着に続く、働き方の第2の革命と言えます。\n\n先行して導入した企業のデータでは、勤務時間が20%減少したにもかかわらず、利益が前年比で5%増加した例も報告されています。従業員の燃え尽き症候群が大幅に減少し、離職率が低下したことが背景にあります。\n\n一方で、サービス業や製造業など、24時間稼働や対面対応が必要な業種では導入に課題が残っています。政府は、柔軟な働き方を支援するための税制優遇措置や、雇用保険の制度改正を検討し始めています。",
        "imageUrl": "https://images.unsplash.com/photo-1517245386807-bb43f82c33c4?auto=format&fit=crop&q=80&w=800",
        "category": "Business",
        "source": "Reuters",
        "publishedAt": "2026-01-21",
        "tag": "Worklife"
    },
    {
        "id": "4",
        "title": "海水の淡水化コスト、太陽光利用で劇的に低下",
        "summary": "新しい多層構造の蒸留システムにより、従来比30%のコストで海水を飲料水に変えることに成功。水不足問題に光。",
        "content": "MITと各国の研究機関が共同開発した新しい淡水化システムは、日光を吸収して効率的に熱に変換する「フォトサーマル・マテリアル」を採用しています。これにより、高価な電気や大がかりなポンプを必要とせず、自然光だけで水を蒸留できます。\n\nこのシステムの特徴は、塩分が蓄積して詰まるのを防ぐ自己洗浄機能にあります。メンテナンス頻度が極めて低いため、資源の乏しい地域や離島への普及が期待されています。\n\n現在、世界人口の3分の1が水不足に直面しており、2030年までにはさらに深刻化すると予測されています。この技術の商業化により、1リットルあたり数円での水提供が可能となり、持続可能な開発目標（SDGs）への大きな貢献が見込まれます。",
        "imageUrl": "https://images.unsplash.com/photo-1581093191605-a1d30f50117b?auto=format&fit=crop&q=80&w=800",
        "category": "Web News",
        "source": "BBC News",
        "publishedAt": "2026-01-21",
        "tag": "SDGs"
    },
    {
        "id": "5",
        "title": "空飛ぶクルマ、東京万博での定期運行が確定",
        "summary": "空飛ぶタクシーのインフラ整備が最終段階に入り、2026年後半からの商用サービス開始に向けた認可が下りました。",
        "content": "国土交通省は本日、eVTOL（電動垂直離着陸機）の旅客輸送事業に関する運航管理ルールを正式に承認しました。これにより、東京を中心とした都市部での「空飛ぶタクシー」運行が可能になります。\n\n最初の路線は、羽田空港から展示会会場を結ぶルートで、これまで電車で40分かかっていた移動がわずか10分に短縮されます。機体は完全電動で、騒音レベルは従来のヘリコプターの10分の1程度に抑えられています。\n\n料金は当初、タクシーの3倍程度に設定される見込みですが、量産化が進む2030年頃には通常のタクシーと同等レベルまで普及することを目指しています。都市の渋滞緩和だけでなく、災害時の緊急搬送手段としての活用も期待されています。",
        "imageUrl": "https://images.unsplash.com/photo-1559136555-9303baea8ebd?auto=format&fit=crop&q=80&w=800",
        "category": "Leisure",
        "source": "Japan Times",
        "publishedAt": "2026-01-18",
        "tag": "Mobility"
    },
    {
        "id": "6",
        "title": "量子コンピュータを活用した新薬開発が加速",
        "summary": "従来のスパコンでは数十年かかった創薬プロセスを、量子アルゴリズムによってわずか数ヶ月に短縮する成果が発表されました。",
        "content": "製薬大手と量子コンピューティング企業の提携により、特定のタンパク質を標的とした新薬候補のシミュレーションが完了しました。量子コンピュータ特有の「重ね合わせ」と「もつれ」を利用することで、分子結合の莫大な組み合わせを同時に計算することに成功しました。\n\nこれまでは、候補物質の特定後に膨大な臨床試験を経ていましたが、シミュレーション精度が向上したことで、有望な物質のみにリソースを集中できるようになります。\n\nこの成果は、難病とされている疾患の治療法開発だけでなく、個々の患者の遺伝情報に基づいた「パーソナライズド・メディシン」の実現を加速させます。今後、がん治療やアルツハイマー病の特効薬開発におけるパラダイムシフトが期待されています。",
        "imageUrl": "https://images.unsplash.com/photo-1532187875605-1ff1c201d1b0?auto=format&fit=crop&q=80&w=800",
        "category": "Health",
        "source": "Science Daily",
        "publishedAt": "2026-01-17",
        "tag": "Medical"
    },
    {
        "id": "7",
        "title": "バーチャル旅行、AIガイドが五感を再現",
        "summary": "最新のVRデバイスと嗅覚・皮膚感覚再現技術を組み合わせた、没入型の観光体験サービスが人気を博しています。",
        "content": "自宅にいながら世界中の名所を訪れることができる「MetaGlobe」サービスが、大型アップデートを発表しました。今回の更新では、AIが生成するリアルタイムのガイド機能に加え、現地と同じ空気の香りや風の感触を再現するスーツがオプションとして追加されました。\n\nAIガイドは、その土地の歴史や文化を深く理解しており、ユーザーの興味に合わせてルートを即座にカスタマイズします。例えば、古代ローマの街を歩きながら、当時の活気ある広場の様子を再現することも可能です。\n\nこの技術は、身体的な制約で旅行が困難な人々にとって「新しい自由」を提供しています。また、オーバーツーリズム（観光公害）に悩む都市にとっても、環境への負荷を抑えつつ観光収入を得る新しい手段として期待が高まっています。",
        "imageUrl": "https://images.unsplash.com/photo-1593508512255-86ab42a8e620?auto=format&fit=crop&q=80&w=800",
        "category": "Culture",
        "source": "CNN Lifestyle",
        "publishedAt": "2026-01-16",
        "tag": "Travel"
    },
    {
        "id": "8",
        "title": "プラスチックを食べる「スーパー酵素」の量産を開始",
        "summary": "数時間でペットボトルを分解し、再び原料として再利用可能にする画期的なリサイクルプラントが稼働しました。",
        "content": "フランスのスタートアップ企業が開発したこのスーパー酵素は、自然界に存在する海洋細菌の遺伝子を改良したものです。従来の熱処理リサイクルと異なり、常温でプラスチックを分解できるため、エネルギー消費を大幅に抑制できます。\n\nさらに、この酵素で分解された素材は「バージン素材」と同等の品質を維持したまま、何度でも新しい製品に生まれ変わらせることができます。これにより、「リサイクルするごとに品質が下がる」というこれまでの課題を克服しました。\n\n世界中の大手飲料メーカーがこの技術の導入を決定しており、2030年までにプラスチックゴミゼロを目指す動きが加速しています。海のマイクロプラスチック問題の解決に向けた究極の切り札として注目が集まっています。",
        "imageUrl": "https://images.unsplash.com/photo-1611284446314-60a58ac0deb9?auto=format&fit=crop&q=80&w=800",
        "category": "Environment",
        "source": "The Guardian",
        "publishedAt": "2026-01-15",
        "tag": "Eco"
    },
    {
        "id": "9",
        "title": "スマートウォッチが「隠れた心臓病」を事前検知",
        "summary": "日常の心拍変動データをAIが解析し、症状が出る数週間前に異常を警告する新機能が、数千人の命を救っています。",
        "content": "ウェアラブルデバイスメーカー各社が共同で開発した新しい不整脈検知アルゴリズムが、臨床試験で驚異的な成果を上げました。この機能は、ユーザーが椅子に座っているときや睡眠中の微細なバイタルサインを24時間監視し、脳梗塞や心不全につながる予兆を捉えます。\n\nこれまでは、病院の精密検査でしか見つけられなかった「潜伏性の疾患」が、日常生活の中で発見できるようになりました。警告を受けたユーザーはアプリから直接主治医にデータを送信し、オンライン診療を予約することができます。\n\n医療費の削減効果も大きく、早期発見・早期治療の重要性が再認識されています。今後、スマートウォッチは単なるガジェットではなく、個人の「ライフサポートツール」としての役割を強めていくでしょう。",
        "imageUrl": "https://images.unsplash.com/photo-1544117518-30dd597891ee?auto=format&fit=crop&q=80&w=800",
        "category": "Health",
        "source": "WSJ Health",
        "publishedAt": "2026-01-14",
        "tag": "HealthTech"
    },
    {
        "id": "10",
        "title": "都市農業、ビル丸ごと「垂直農場」が供給を支える",
        "summary": "輸送コストとCO2を削減。大都市の真ん中で収穫された、超新鮮な野菜がスーパーに並ぶ風景が当たり前に。",
        "content": "シンガポールやニューヨークなどの大都市で、閉鎖されたオフィスビルを活用した大規模な垂直農場が急増しています。LED照明と高度な養液栽培を組み合わせ、AIが植物の成長を1株ずつ最適化。通常の農地の100倍の収穫効率を実現しています。\n\n最大の利点は、産地から消費地までの「フードマイレージ」がほぼゼロになることです。トラック輸送が不要なため、排出されるCO2が激減し、収穫から数時間以内に店頭に並ぶため栄養価も高く維持されます。\n\nまた、化学農薬を一切使用せず、気象条件にも左右されないため、安定した食料供給が可能です。垂直農場は単なる野菜工場としてだけでなく、地域住民のグリーンコミュニティとしても機能し始めています。",
        "imageUrl": "https://images.unsplash.com/photo-1558449028-b53a39d100fc?auto=format&fit=crop&q=80&w=800",
        "category": "Food",
        "source": "Bloomberg Green",
        "publishedAt": "2026-01-13",
        "tag": "SDGs"
    }
]